/** @file

Copyright (c) 2006 - 2011, Byosoft Corporation.<BR>
All rights reserved.This software and associated documentation (if any)
is furnished under a license and may only be used or copied in
accordance with the terms of the license. Except as permitted by such
license, no part of this software or documentation may be reproduced,
stored in a retrieval system, or transmitted in any form or by any
means without the express written consent of Byosoft Corporation.

File Name:
  Virtualization.uni

Abstract:
  Virtualization Form String Definitions.

Revision History:

**/



/=#
#langdef   en-US   "English"
#langdef   zh-Hans "\wide中文\narrow"

#string STR_VIRTUALIZATION_CTRL_FORM                        #language en-US   "Virtualization  Configuration"
#string STR_EMPTY                  #language en-US " "
 #string STR_IOV_QI_EN                       #language en-US "Enable IOV-QI Support"
 #string STR_IOV_QI_EN_HELP                  #language en-US "Enable IOV-QI Support"
 #string STR_IOV_EN                       #language en-US "Enable IOV Support"
 #string STR_IOV_EN_HELP                  #language en-US "Enable IOV Support"
 #string STR_IOV_INTR_EN                       #language en-US "Enable IOV-INTR Support"
 #string STR_IOV_INTR_EN_HELP                  #language en-US "Enable IOV-INTR Support"
